const data = [
  {
    id: 0,
    nickname: 'MANSEON',
    title: '첫번째',
    created_at: '2022-01-13',
  },
  {
    id: 1,
    nickname: 'SEONMAN',
    title: '두번째',
    created_at: '2022-01-14',
  },
  {
    id: 2,
    nickname: '🐟',
    title: '세번째',
    created_at: '2022-02-15',
  },
  {
    id: 3,
    nickname: '🐝',
    title: '네번째',
    created_at: '2022-02-17',
  },
  {
    id: 5,
    nickname: '🥔',
    title: '아오빡쳐',
    created_at: '2022-03-09',
  },
  {
    id: 6,
    nickname: '닉네임은여덟글자',
    title: '바닥보고걸어가라바닥보고걸어가라',
    created_at: '2022-04-01',
  },
  {
    id: 7,
    nickname: '12345678',
    title: '바닥보고걸어가라바닥보고걸어가라',
    created_at: '2022-04-29',
  },
  {
    id: 8,
    nickname: '닉^_^네임기호?',
    title: '바닥보고걸어가라',
    created_at: '2022-05-01',
  },
  {
    id: 9,
    nickname: '게시물갯수제한',
    title: '바닥보고걸어가라',
    created_at: '2022-05-03',
  },
  {
    id: 10,
    nickname: 'MAP은위대함',
    title: '바닥보고걸어가라',
    created_at: '2022-05-06',
  },
  {
    id: 11,
    nickname: '아이고나죽네',
    title: '바닥보고걸어가라바닥보고걸어가라',
    created_at: '2022-05-07',
  },
  {
    id: 12,
    nickname: '뭘꼬라',
    title: '바닥보고걸어가라2',
    created_at: '2022-05-17',
  },
  {
    id: 13,
    nickname: '바닥보고걸어가라',
    title: '바닥보고걸어가라',
    created_at: '2022-05-25',
  },
  {
    id: 14,
    nickname: '바닥보고걸어가라',
    title: '바닥보고걸어가라',
    created_at: '2022-06-01',
  },
  {
    id: 15,
    nickname: '바닥보고걸어가라',
    title: '바닥보고걸어가라',
    created_at: '2022-06-10',
  },
  {
    id: 16,
    nickname: '바닥보고걸어가라',
    title: '바닥보고걸어가라',
    created_at: '2022-06-20',
  },
];

export default data;
